{
  "language": "en",
  "header": {
    "brand": "#IamNotAVirus",
    "news": "Articles on racism",
    "covid19": "What is Corona-19?",
    "prevention": "Prevention",
    "infection": "Global Infection Info",
    "support": "Support✨",
    "korean": "KOR",
    "english": "ENG",
    "language": "Language",
    "modal": {
      "title": "👍 Please cheer for the #IAmNotAVirus campaign",
      "content1": "If you support this movement,",
      "content2": "Please share the link and let others know about this site.",
      "copy": "Copy"
    }
  },
  "main": {
    "content-title": "Do you know about the #IamNotAVirus campaign?",
    "content1": "As the Korona19 spread all over the world, many people are afraid.Some people are treating all Asians as carriers and discriminating against them.These phenomena are racist behavior.",
    "content2": "Do not use Corona19 as an element of racism.",
    "content3": "Please recognize Corona 19 correctly and stop discrimination.",
    "src": "https://www.youtube.com/embed/GdOPeqswanI"
  },
  "news": {
    "more-data": "https://www.google.com/search?q=corona+racism&source=lnms&tbm=nws&sa=X&ved=2ahUKEwjrytnG_O7nAhUVFogKHat_BnYQ_AUoAnoECAsQBA&biw=1280&bih=578",
    "more-info": "More Info"
  },
  "covidInfo": {
    "card1": {
      "content1": "Among the corona viuses, it is a coronal virus that causes infection in humans.",
      "content2": "The disease is a respiratory infection that has spread around the world since its first outbreak in Wuhan, China, in December 2019.",
      "content3": "It has similar characteristics to SARS, which was popular in 2003.",
      "content4": "Symptoms include fever, respiratory symptoms (coughing, difficulty breathing), and severe pneumonia.",
      "content5": "At the beginning of the outbreak, it was called the Wuhan Corona and the New Coronavirus.",
      "content6": "Currently, the official name 'Coronavirus infection-19' is named."
    },
    "infectious-route": "Infectious Route",
    "fact-check": {
      "title": "✔ Misinformation and Fact Checking",
      "sub1": {
        "title" : "Corona-19 can spread into the air?",
        "content1": "It cannot be transmitted in the air.",
        "content2": "It is contagious when the saliva of an infected person penetrates into the mucous membrane of the respiratory system, eyes, nose and mouth.",
        "content3": "When an infected person coughs and sneezes, small droplets of saliva and bacteria are mixed with the virus and bacteria.",
        "content4": "In the case of eyes, patients' saliva, etc., can get into the eyes directly or rub their eyes with hands contaminated with the virus, which can be transmitted through the eyes."
      },
      "sub2": {
        "title": "Are all Asians the carriers of the coronavirus?",
        "content1": "No, it is wrong to see all Asians as virus carriers.",
        "content2": "Not all Asians were born in China and East Asia. It is narrow-minded in itself to think this way.",
        "content3": "Many Asians are born and raised in the United States, Europe, and other various countries.",
        "content4": "People of Asian descent born and raised outside of Asia are discriminated against without visiting China and East Asia.",
        "content5": "Asians are also afraid of viruses. Immigrants are refraining from visiting their countries, and many Asians are refraining from traveling.",
        "content6": "The misconception that Asians are the medium of the virus is causing pain and fear for Asians."
      },
      "sub3": {
        "title": "Why do Asians wear masks because of virus carriers?",
        "content1": "No, it is to prevent infectious diseases and to protect etiquette in crowded places.",
        "content2": "If you have a bad cold as well as a coronal virus, you can wear a mask to avoid causing trouble to others.",
        "content3": "The coronavirus is currently spreading worldwide, not limited to Asia, so it can be worn for the purpose of preventing coronavirus.",
        "content4": "Wearing masks in places where people come into contact with many people, such as public transportation or public facilities,",
        "content5": "is the best way to prevent viruses. If you are afraid of your health, it is right to protect yourself by wearing a mask."
      }
    }
  },
  "prevention": {
    "title": "Coronavirus infection-19 Preventive Rules",
    "sub-title": "Compliance with preventive measures can be sufficient to reduce the probability of coronal infection.",
    "src": "https://www.youtube.com/embed/QwIf78F2HuA"
  },
  "infection": {
    "title": "Global Infection Information",
    "countryInfo": "Country-Specific Information",
    "placeholder": "Please put the cursor on the map.",
    "hidden-table": "Hide Table",
    "show-table": "Open the table",
    "infect-info": "person infection",
    "die-info": "deaths",
    "country-label": "Country",
    "infected-label": "confirmed",
    "die-label": "dead",
    "restore-label": "completely cured",
    "sus-label": "suspected"
  }
}